export default [
    {
        id : 1,
        title : '호텔 카푸치노' ,
        text : '9호선 신논현역과 언주역 사이에 위치한 강남빌딩 숲 사이에...',
        price : '77,000~'
    },
    {
        id : 2,
        title : '신라스테이 역삼' ,
        text : '합리적인 가격에 신라호텔의 가치를 경험할 수 있는 호텔이다.',
        price : '80,500~'
    },
    {
        id : 3,
        title : '파인 아트 라벨' ,
        text : '전객실 오션뷰 전망으로 아름다운 안목해변의 전경을 객실에서 감상하실수 있으며, 강릉의 명소인 안목커피거리가 5분거리에 위치하고 있어 강릉의 로컬을 느낄 수 있다.',
        price : '160,000~'
    },
    {
        id : 4,
        title : '오션투유리조트 설악비치호텔' ,
        text : '삼포해수욕장 도보 5분 거리에 위치해 바다를 즐기기 좋으며, 넓은 마당에서 야외 바베큐 가능',
        price : '149.900~'
    },
    {
        id : 5,
        title : '그랜드 인투라온 호텔 정선' ,
        text : '산속에 위치하여 자연의 아름다움을 조망하며 편안하고 쾌적한 휴식을 할 수 있는 호텔입니다. 모던하고 깔끔한 디자인의 외관과 청결하고 깔끔한 객실이 준비되어 있다.',
        price : '159,900~'
    },
    {
        id : 6,
        title : '에어스카이 호텔' ,
        text : '수려한 녹음, 푸른 하늘과 드넓은 바다가 숨쉬는 곳, 푸른 인천 바다와 맞닿은 편안한 호텔이다.' ,
        price : '90,000~'
    }
]