export default [
    {
        id : 1,
        title : '호텔 카푸치노' ,
        text : '9호선 신논현역과 언주역 사이에 위치한 강남빌딩 숲 사이에...',
        price : '77,000~'
    },
    {
        id : 2,
        title : '신라스테이 역삼' ,
        text : '합리적인 가격에 신라호텔의 가치를 경험할 수 있는 호텔이다.',
        price : '80,500~'
    },
    {
        id : 3,
        title : '파인 아트 라벨' ,
        text : '전객실 오션뷰 전망으로 아름다운 안목해변의 전경을 객실에서 감상하실수 있으며, 강릉의 명소인 안목커피거리가 5분거리에 위치하고 있어 강릉의 로컬을 느낄 수 있다.',
        price : '160,000~'
    },
    {
        id : 4,
        title : '오션투유리조트 설악비치호텔' ,
        text : '삼포해수욕장 도보 5분 거리에 위치해 바다를 즐기기 좋으며, 넓은 마당에서 야외 바베큐 가능',
        price : '149.900~'
    },
    {
        id : 5,
        title : '그랜드 인투라온 호텔 정선' ,
        text : '산속에 위치하여 자연의 아름다움을 조망하며 편안하고 쾌적한 휴식을 할 수 있는 호텔입니다. 모던하고 깔끔한 디자인의 외관과 청결하고 깔끔한 객실이 준비되어 있다.',
        price : '159,900~'
    },
    {
        id : 6,
        title : '에어스카이 호텔' ,
        text : '수려한 녹음, 푸른 하늘과 드넓은 바다가 숨쉬는 곳, 푸른 인천 바다와 맞닿은 편안한 호텔이다.' ,
        price : '90,000~'
    },
    {
        id : 7,
        title : '베어스타운 리조트' ,
        text : '국내레저업계 최초 ISO 인증과 고객을 위한 품질 및 서비스 중심의 리조트입니다' ,
        price : '189,000~'
    },
    {
        id : 8,
        title : '소노휴 양평' ,
        text : '남한 강변을 따라 드라이브하기에 알맞은 곳으로 서울에서 불과 30분 거리에 있는 가벼운 여행지 입니다.',
        price : '223,000~'
    },
    {
        id : 9 ,
        title : '한화리조트 용인 베잔송' ,
        text : '서울에서 1시간 반이면 도착할 수 있는 편리한 접근성이 강점인 리조트입니다.',
        price : '202,000~'
    },
    {
        id : 10 ,
        title : '썬밸리호텔 여주' ,
        text : '남한강이 흐르는 대자연 속에 위치한 모던하면서 예술적 감각이 넘치는 호텔입니다. 호텔 내 레스토랑, 워터파크, 실내골프연습장 등 다양한 편의시설을 갖추고 있습니다.',
        price : '150,000~'
    },
    {
        id : 11 ,
        title : '랜딩관 제주신화월드 리조트' ,
        text :'신화테마파크와 신화워터파크 바로 옆에 위치하여 제주신화월드의 모든 부대시설을 이용하기에 매우 편리한 접근성을 가지고 있습니다. ' ,
        price : '308,000~'
    },
    {
        id : 12 ,
        title : '제주 아모렉스 리조트' ,
        text : '공항과 인접한 호텔로 바다 바로 앞에 위치해 저녁에 산책하기 좋은 호텔입니다.',
        price : '45,000~' 
    },

]