export default [
    {
        id : 7,
        title : '베어스타운 리조트' ,
        text : '국내레저업계 최초 ISO 인증과 고객을 위한 품질 및 서비스 중심의 리조트입니다' ,
        price : '189,000~'
    },
    {
        id : 8,
        title : '소노휴 양평' ,
        text : '남한 강변을 따라 드라이브하기에 알맞은 곳으로 서울에서 불과 30분 거리에 있는 가벼운 여행지 입니다.',
        price : '223,000~'
    },
    {
        id : 9 ,
        title : '한화리조트 용인 베잔송' ,
        text : '서울에서 1시간 반이면 도착할 수 있는 편리한 접근성이 강점인 리조트입니다.',
        price : '202,000~'
    },
    {
        id : 10 ,
        title : '썬밸리호텔 여주' ,
        text : '남한강이 흐르는 대자연 속에 위치한 모던하면서 예술적 감각이 넘치는 호텔입니다. 호텔 내 레스토랑, 워터파크, 실내골프연습장 등 다양한 편의시설을 갖추고 있습니다.',
        price : '150,000~'
    },
    {
        id : 11 ,
        title : '랜딩관 제주신화월드 리조트' ,
        text :'신화테마파크와 신화워터파크 바로 옆에 위치하여 제주신화월드의 모든 부대시설을 이용하기에 매우 편리한 접근성을 가지고 있습니다. ' ,
        price : '308,000~'
    },
    {
        id : 12 ,
        title : '제주 아모렉스 리조트' ,
        text : '공항과 인접한 호텔로 바다 바로 앞에 위치해 저녁에 산책하기 좋은 호텔입니다.',
        price : '45,000~' 
    },
]