export default [
    {
        id: 1,
        title : "편안하고 여유로운 특급호텔 호캉스",
        text : "주변 편의시설도 많고 맛집 공항과도 근접해있어요. 작년에 오픈한 호텔답게 제반시설 서비스 모두 좋았어요 겨울이라 맘껏 누리진 못했지만 야외수영장도 좋았고 찜질방 저렴한 가격에 이용할 수 있어서 아주 좋았..."
    },

    {
        id : 2,
        title : "친구들과 군산 여행" ,
        text : "군산 변산(채석강) 5월 20일 ~ 5월 21일, 해외여행은 패키지로 여러번 다녀봤지만 국내는 처음 가보았습니다 친구들과 가는 여행이라 설레임보다는 걱정이 앞섰는데요. 제가 다 알아보고 준비한거라 걱정이 됐지만 친구들도 만족해서 다행입..."
    },

    {
        id : 3,
        title : "삶의 만족도 1위 부탄 여행을 다녀와서",
        text : "여행 1일차 몇 년전 부터 가고 싶었던 부탄여행 마침 특가로 나온 상품이 있어 드디어 설레는 마음으로 여행길에 올랐다 인천공항을 이륙한지 약6시간의 비행 끝에 인도 델리에 도착하여 현지가이드인 임란을 만났는데 왠지 모르게 믿음과 신뢰감 가는 것을 느껴졌다. 여행시의 주의 사항 등을 차에서 들었는데 부탄에서는특히 ..."
    },
]